import './Third.css'


function Third()
{
    return <div className='functhird'>
        <div>Сайт обявлений</div>
        <br />
        <div className='endd'>Крупнейший онлайн-сервис объявлений Казахстана
Все онлайн-объявления Казахстана на Сайт объявление - здесь вы найдете то, что искали! Нажав на кнопку "Подать объявление", вы сможете разместить объявление на любую тематику легко и быстро.
С помощью сервиса Сайт объявление вы сможете купить или продать из рук в руки практически все, что угодно.</div>
    </div>
}


export default Third;